Repository: superuser404notfound/Sodalite
Catalog: Sodalite/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, hr, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, tr, uk, zh_hans, zh_hant

# settings.playback.subtitle.weight.subtitle
source: Bold reads better against busy video, regular matches tvOS UI weight.
cs: Tučné se lépe čte na rušném obraze, normální odpovídá tloušťce rozhraní tvOS.
da: Fed læses bedre på travle billeder, regulær passer til tvOS-UI-vægten.
de: Fett liest sich besser bei bewegtem Bild, normal entspricht der tvOS-UI-Stärke.
el: Το έντονο διαβάζεται καλύτερα σε ανήσυχο βίντεο, το κανονικό ταιριάζει με το πάχος του tvOS UI.
es: La negrita se lee mejor sobre vídeo con detalle, la normal coincide con el peso de la interfaz de tvOS.
fi: Lihavoitu erottuu paremmin rauhattomalla kuvalla, normaali vastaa tvOS-käyttöliittymän paksuutta.
fr: Le gras se lit mieux sur des vidéos chargées, le normal correspond au poids de l'interface tvOS.
hr: Podebljano se bolje čita na pokretnoj slici, obično odgovara težini tvOS sučelja.
hu: Félkövér jobban olvasható mozgalmas képen, a szokásos a tvOS UI vastagságához igazodik.
it: Il grassetto si legge meglio su video movimentati, il normale corrisponde al peso dell'interfaccia tvOS.
ja: ボールドは動きのある映像でも読みやすく、レギュラーは tvOS UI と同じ太さです。
ko: 굵게는 복잡한 영상 위에서 잘 읽히고, 보통은 tvOS UI 굵기와 같습니다.
nb: Fet leses bedre mot travle bilder, regulær matcher tvOS-skriftvekten.
nl: Vet leest beter tegen druk beeld, normaal komt overeen met het tvOS-gewicht.
pl: Pogrubienie lepiej czytelne na ruchliwym tle, normalne odpowiada wadze interfejsu tvOS.
pt_br: Negrito lê melhor sobre vídeo agitado, regular combina com o peso da interface tvOS.
pt_pt: Negrito lê-se melhor sobre vídeo agitado, normal corresponde à espessura da interface tvOS.
ro: Aldin se citește mai bine pe imagini agitate, normal corespunde grosimii UI tvOS.
ru: Жирный читается лучше на сложном фоне, обычный соответствует толщине интерфейса tvOS.
sk: Tučné sa lepšie číta na rušnom obraze, normálne zodpovedá hrúbke rozhrania tvOS.
sv: Fet läses bättre mot rörig video, normal matchar tvOS-gränssnittets vikt.
tr: Kalın hareketli görüntüde daha okunaklı, normal tvOS arayüz kalınlığıyla eşleşir.
uk: Жирний краще читається на жвавому відео, звичайний відповідає товщині інтерфейсу tvOS.
zh_hans: 粗体在繁忙画面上更易读，常规与 tvOS 界面字重一致。
zh_hant: 粗體在繁忙畫面上更易讀，正常與 tvOS 介面字重一致。

# settings.playback.teletext.auto
source: Automatic
cs: Automaticky
da: Automatisk
de: Automatisch
el: Αυτόματο
es: Automático
fi: Automaattinen
fr: Automatique
hr: Automatski
hu: Automatikus
it: Automatico
ja: 自動
ko: 자동
nb: Automatisk
nl: Automatisch
pl: Automatycznie
pt_br: Automático
pt_pt: Automático
ro: Automat
ru: Автоматически
sk: Automaticky
sv: Automatiskt
tr: Otomatik
uk: Авто
zh_hans: 自动
zh_hant: 自動

# settings.playback.teletext.subtitle
source: Caption page for Live TV teletext subtitles
cs: Stránka titulků pro teletext u Živé TV
da: Undertekstside til tekst-tv i Live-tv
de: Untertitelseite für den Teletext von Live-TV
el: Σελίδα υποτίτλων για το τελετέξτ της Ζωντανής TV
es: Página de subtítulos para el teletexto de la TV en directo
fi: Tekstityssivu Suora-TV:n teksti-tv:tä varten
fr: Page de sous-titres pour le télétexte de la TV en direct
hr: Stranica titlova za teletekst TV-a uživo
hu: Feliratoldal az Élő TV teletextjéhez
it: Pagina dei sottotitoli per il televideo della TV in diretta
ja: ライブTVのテレテキスト字幕のページ
ko: 라이브 TV 텔레텍스트 자막 페이지
nb: Undertekstside for tekst-tv i Direkte-TV
nl: Ondertitelpagina voor teletekst bij Live-tv
pl: Strona napisów dla teletekstu Telewizji na żywo
pt_br: Página de legendas para o teletexto da TV ao vivo
pt_pt: Página de legendas para o teletexto da TV em direto
ro: Pagina de subtitrări pentru teletextul TV în direct
ru: Страница субтитров для телетекста в Прямом эфире
sk: Stránka titulkov pre teletext Živej TV
sv: Undertextsida för text-tv i Direkt-TV
tr: Canlı TV teletekst altyazıları için altyazı sayfası
uk: Сторінка субтитрів для телетексту в Прямому ефірі
zh_hans: 直播电视图文电视字幕的页面
zh_hant: 直播電視圖文電視字幕的頁面

# settings.playback.teletext.title
source: Teletext page
cs: Stránka teletextu
da: Tekst-tv-side
de: Teletextseite
el: Σελίδα τελετέξτ
es: Página de teletexto
fi: Teksti-tv-sivu
fr: Page télétexte
hr: Stranica teleteksta
hu: Teletext-oldal
it: Pagina televideo
ja: テレテキストのページ
ko: 텔레텍스트 페이지
nb: Tekst-tv-side
nl: Teletekstpagina
pl: Strona teletekstu
pt_br: Página de teletexto
pt_pt: Página de teletexto
ro: Pagină teletext
ru: Страница телетекста
sk: Stránka teletextu
sv: Text-tv-sida
tr: Teletekst sayfası
uk: Сторінка телетексту
zh_hans: 图文电视页面
zh_hant: 圖文電視頁面

# settings.playback.title
source: Playback Settings
cs: Nastavení přehrávání
da: Afspilningsindstillinger
de: Wiedergabe-Einstellungen
el: Ρυθμίσεις αναπαραγωγής
es: Ajustes de reproducción
fi: Toiston asetukset
fr: Paramètres de lecture
hr: Postavke reprodukcije
hu: Lejátszási beállítások
it: Impostazioni riproduzione
ja: 再生設定
ko: 재생 설정
nb: Avspillingsinnstillinger
nl: Afspeelinstellingen
pl: Ustawienia odtwarzania
pt_br: Configurações de reprodução
pt_pt: Definições de reprodução
ro: Setări de redare
ru: Настройки воспроизведения
sk: Nastavenia prehrávania
sv: Uppspelningsinställningar
tr: Oynatma Ayarları
uk: Параметри відтворення
zh_hans: 播放设置
zh_hant: 播放設定

# settings.playback.touchpadScrubbing
source: Swipe to Scrub
cs: Posun přejetím
da: Stryg for at spole
de: Wischen zum Spulen
el: Ολίσθηση με σύρσιμο
es: Deslizar para avanzar
fi: Kelaa pyyhkäisemällä
fr: Balayer pour se déplacer
hr: Prelazak prstom za pomicanje
hu: Húzás a tekeréshez
it: Scorri per spostarti
ja: スワイプでシーク
ko: 쓸어넘겨 탐색
nb: Sveip for å spole
nl: Veeg om te spoelen
pl: Przesuwanie palcem przewija
pt_br: Deslizar para navegar
pt_pt: Deslizar para navegar
ro: Glisare pentru derulare
ru: Перемотка свайпом
sk: Posun potiahnutím
sv: Svep för att spola
tr: Kaydırarak sarma
uk: Перемотування свайпом
zh_hans: 滑动拖拽进度
zh_hant: 滑動拖曳進度

# settings.playback.touchpadScrubbing.subtitle
source: Drag across the remote's touch surface to move the playhead. Off, only left and right seek, so a resting thumb cannot shift the timeline.
cs: Přejetím po dotykové ploše ovladače posunete přehrávání. Vypnuto posouvají jen tlačítka vlevo a vpravo, takže položený palec časovou osou nepohne.
da: Træk hen over fjernbetjeningens berøringsflade for at flytte afspilningen. Slået fra spoler kun venstre og højre, så en hvilende tommelfinger ikke kan flytte tidslinjen.
de: Über die Touchfläche der Fernbedienung wischen, um die Wiedergabeposition zu verschieben. Aus springen nur Links und Rechts, ein aufliegender Daumen verschiebt die Zeitleiste also nicht.
el: Σύρετε πάνω στην επιφάνεια αφής του τηλεχειριστηρίου για να μετακινήσετε την αναπαραγωγή. Απενεργοποιημένο, μεταπηδούν μόνο το αριστερά και το δεξιά, οπότε ένας ακίνητος αντίχειρας δεν μετακινεί τη γραμμή χρόνου.
es: Desliza por la superficie táctil del mando para mover la reproducción. Desactivado, solo avanzan izquierda y derecha, así que un pulgar apoyado no mueve la línea de tiempo.
fi: Vedä kaukosäätimen kosketuspinnalla siirtääksesi toistokohtaa. Pois päältä vain vasen ja oikea kelaavat, joten paikallaan lepäävä peukalo ei siirrä aikajanaa.
fr: Faites glisser le doigt sur la surface tactile de la télécommande pour déplacer la lecture. Désactivé, seuls gauche et droite se déplacent, un pouce posé ne bouge donc pas la timeline.
hr: Povucite prstom po dodirnoj površini daljinskog za pomicanje reprodukcije. Isključeno, premotavaju samo lijevo i desno, pa naslonjeni palac ne pomiče vremensku traku.
hu: Húzza az ujját a távirányító érintőfelületén a lejátszási pozíció mozgatásához. Kikapcsolva csak a balra és a jobbra tekert, így a rajta pihenő hüvelykujj nem mozdítja el az idővonalat.
it: Scorri sulla superficie touch del telecomando per spostare la riproduzione. Disattivato, si spostano solo sinistra e destra, così un pollice appoggiato non muove la timeline.
ja: リモコンのタッチ面をなぞると再生位置が動きます。オフのときは左右のみが移動し、指を置いたままでもタイムラインは動きません。
ko: 리모컨 터치 면을 문질러 재생 위치를 옮깁니다. 끄면 좌우 버튼만 탐색하므로 손가락을 올려 두어도 타임라인이 움직이지 않습니다.
nb: Dra over fjernkontrollens berøringsflate for å flytte avspillingen. Av spoler bare venstre og høyre, så en hvilende tommel ikke flytter tidslinjen.
nl: Veeg over het aanraakvlak van de afstandsbediening om de afspeelpositie te verplaatsen. Uit verspringen alleen links en rechts, zodat een rustende duim de tijdlijn niet verschuift.
pl: Przesuń palcem po polu dotykowym pilota, aby przesunąć odtwarzanie. Wyłączone, przewijają tylko lewo i prawo, więc spoczywający kciuk nie przesunie osi czasu.
pt_br: Deslize pela superfície sensível ao toque do controle para mover a reprodução. Desativado, apenas esquerda e direita avançam, então um dedo apoiado não move a linha do tempo.
pt_pt: Deslize pela superfície tátil do comando para mover a reprodução. Desativado, apenas esquerda e direita avançam, pelo que um dedo pousado não move a linha temporal.
ro: Glisați pe suprafața tactilă a telecomenzii pentru a muta redarea. Dezactivat, derulează doar stânga și dreapta, așa că un deget sprijinit nu mișcă cronologia.
ru: Проведите по сенсорной панели пульта, чтобы переместить позицию воспроизведения. Когда выключено, перематывают только «влево» и «вправо», поэтому лежащий палец не сдвинет шкалу.
sk: Potiahnutím po dotykovej ploche diaľkového ovládača posuniete prehrávanie. Vypnuté, posúvajú len tlačidlá vľavo a vpravo, takže položený palec časovou osou nepohne.
sv: Dra över fjärrkontrollens pekyta för att flytta uppspelningen. Av spolar bara vänster och höger, så en vilande tumme inte flyttar tidslinjen.
tr: Oynatma konumunu taşımak için kumandanın dokunmatik yüzeyinde parmağınızı kaydırın. Kapalıyken yalnızca sol ve sağ atlar, böylece duran bir parmak zaman çizelgesini oynatmaz.
uk: Проведіть по сенсорній панелі пульта, щоб перемістити позицію відтворення. Коли вимкнено, перемотують лише «вліво» і «вправо», тож палець, що лежить, не зсуне шкалу.
zh_hans: 在遥控器触控面上滑动即可移动播放位置。关闭后只有左右键跳转，手指搁在触控面上也不会移动时间轴。
zh_hant: 在遙控器觸控面上滑動即可移動播放位置。關閉後只有左右鍵跳轉，手指擱在觸控面上也不會移動時間軸。

# settings.profile.default.title
source: Default profile
cs: Výchozí profil
da: Standardprofil
de: Standardprofil
el: Προεπιλεγμένο προφίλ
es: Perfil predeterminado
fi: Oletusprofiili
fr: Profil par défaut
hr: Zadani profil
hu: Alapértelmezett profil
it: Profilo predefinito
ja: デフォルトのプロファイル
ko: 기본 프로필
nb: Standardprofil
nl: Standaardprofiel
pl: Domyślny profil
pt_br: Perfil padrão
pt_pt: Perfil predefinido
ro: Profil implicit
ru: Профиль по умолчанию
sk: Predvolený profil
sv: Standardprofil
tr: Varsayılan profil
uk: Стандартний профіль
zh_hans: 默认配置文件
zh_hant: 預設設定檔

# settings.profile.launch.default
source: Use default profile
cs: Použít výchozí profil
da: Brug standardprofil
de: Standardprofil verwenden
el: Χρήση προεπιλεγμένου προφίλ
es: Usar perfil predeterminado
fi: Käytä oletusprofiilia
fr: Utiliser le profil par défaut
hr: Koristi zadani profil
hu: Alapértelmezett profil használata
it: Usa profilo predefinito
ja: デフォルトのプロファイルを使用
ko: 기본 프로필 사용
nb: Bruk standardprofil
nl: Standaardprofiel gebruiken
pl: Użyj domyślnego profilu
pt_br: Usar perfil padrão
pt_pt: Usar perfil predefinido
ro: Folosește profilul implicit
ru: Использовать профиль по умолчанию
sk: Použiť predvolený profil
sv: Använd standardprofil
tr: Varsayılan profili kullan
uk: Використовувати стандартний профіль
zh_hans: 使用默认配置文件
zh_hant: 使用預設設定檔

# settings.profile.launch.default.detail
source: Skip the picker and sign in as the default profile automatically.
cs: Přeskočí výběr a automaticky přihlásí výchozí profil.
da: Spring vælgeren over og log ind som standardprofilen automatisk.
de: Die Auswahl überspringen und direkt mit dem Standardprofil anmelden.
el: Παρακάμπτει την επιλογή και συνδέεται αυτόματα με το προεπιλεγμένο προφίλ.
es: Omite la selección y accede automáticamente con el perfil predeterminado.
fi: Ohittaa valitsimen ja kirjautuu sisään oletusprofiililla automaattisesti.
fr: Ignorer le sélecteur et se connecter automatiquement avec le profil par défaut.
hr: Preskače odabir i automatski se prijavljuje kao zadani profil.
hu: Kihagyja a választót és automatikusan bejelentkezik az alapértelmezett profillal.
it: Salta il selettore ed effettua l'accesso automaticamente con il profilo predefinito.
ja: ピッカーをスキップして、デフォルトのプロファイルで自動的にサインインします。
ko: 선택기를 건너뛰고 기본 프로필로 자동 로그인합니다.
nb: Hopp over velgeren og logg inn som standardprofilen automatisk.
nl: Sla de kiezer over en log automatisch in als het standaardprofiel.
pl: Pomiń selektor i zaloguj się automatycznie jako profil domyślny.
pt_br: Pula o seletor e entra com o perfil padrão automaticamente.
pt_pt: Ignora o seletor e inicia sessão com o perfil predefinido automaticamente.
ro: Sari peste selector și conectează-te automat cu profilul implicit.
ru: Пропустить выбор и автоматически войти под профилем по умолчанию.
sk: Preskočiť výber a automaticky prihlásiť predvolený profil.
sv: Hoppa över väljaren och logga in som standardprofilen automatiskt.
tr: Seçiciyi atla ve varsayılan profille otomatik olarak giriş yap.
uk: Пропустити вибір і автоматично увійти як стандартний профіль.
zh_hans: 跳过选择器,自动使用默认配置文件登录。
zh_hant: 跳過選擇器,自動使用預設設定檔登入。

# settings.profile.launch.picker
source: Show profile picker
cs: Zobrazit výběr profilu
da: Vis profilvælger
de: Profilauswahl zeigen
el: Εμφάνιση επιλογέα προφίλ
es: Mostrar selector de perfil
fi: Näytä profiilin valitsin
fr: Afficher le sélecteur de profil
hr: Prikaži odabir profila
hu: Profilválasztó megjelenítése
it: Mostra selettore profilo
ja: プロファイルピッカーを表示
ko: 프로필 선택기 표시
nb: Vis profilvelger
nl: Profielkiezer tonen
pl: Pokaż selektor profilu
pt_br: Mostrar seletor de perfil
pt_pt: Mostrar seletor de perfil
ro: Arată selectorul de profil
ru: Показывать выбор профиля
sk: Zobraziť výber profilu
sv: Visa profilväljare
tr: Profil seçiciyi göster
uk: Показати вибір профілю
zh_hans: 显示配置文件选择器
zh_hant: 顯示設定檔選擇器

# settings.profile.launch.picker.detail
source: Pick who's watching every time the app opens.
cs: Při každém spuštění aplikace vyberte, kdo se dívá.
da: Vælg hvem der ser hver gang appen åbnes.
de: Bei jedem App-Start auswählen, wer gerade schaut.
el: Επιλέξτε ποιος παρακολουθεί κάθε φορά που ανοίγει η εφαρμογή.
es: Elige quién está viendo cada vez que se abre la app.
fi: Valitse kuka katselee aina, kun sovellus avataan.
fr: Choisissez qui regarde à chaque ouverture de l'app.
hr: Odaberite tko gleda svaki put kad se aplikacija otvori.
hu: Válaszd ki, ki nézi, valahányszor megnyílik az alkalmazás.
it: Scegli chi sta guardando ogni volta che l'app viene aperta.
ja: アプリを開くたびに視聴する人を選択します。
ko: 앱을 열 때마다 시청할 사람을 선택합니다.
nb: Velg hvem som ser på hver gang appen åpnes.
nl: Kies wie er kijkt telkens wanneer de app wordt geopend.
pl: Wybierz kto ogląda za każdym razem gdy aplikacja się otwiera.
pt_br: Escolha quem está assistindo sempre que o app abrir.
pt_pt: Escolha quem está a ver sempre que a app abrir.
ro: Alege cine se uită de fiecare dată când se deschide aplicația.
ru: Выбирайте, кто смотрит, при каждом запуске приложения.
sk: Vyberte, kto sa pozerá pri každom spustení aplikácie.
sv: Välj vem som tittar varje gång appen öppnas.
tr: Uygulama her açıldığında kimin izlediğini seç.
uk: Вибирайте, хто дивиться, щоразу під час відкриття застосунку.
zh_hans: 每次打开应用时选择谁在观看。
zh_hant: 每次開啟應用程式時選擇誰在觀看。

# settings.profile.launch.title
source: On app launch
cs: Při spuštění
da: Ved start
de: Beim App-Start
el: Κατά την εκκίνηση
es: Al abrir la app
fi: Sovelluksen käynnistyksessä
fr: Au lancement de l'app
hr: Pri pokretanju aplikacije
hu: Alkalmazás indításakor
it: All'avvio dell'app
ja: アプリ起動時
ko: 앱 실행 시
nb: Ved oppstart
nl: Bij het starten van de app
pl: Przy uruchomieniu aplikacji
pt_br: Ao abrir o app
pt_pt: Ao abrir a app
ro: La pornirea aplicației
ru: При запуске приложения
sk: Pri spustení aplikácie
sv: Vid app-start
tr: Uygulama açılışında
uk: Під час запуску застосунку
zh_hans: 应用启动时
zh_hant: 應用程式啟動時

# settings.profile.reprompt.1min
source: After 1 minute
cs: Po 1 minutě
da: Efter 1 minut
de: Nach 1 Minute
el: Μετά από 1 λεπτό
es: Después de 1 minuto
fi: 1 minuutin kuluttua
fr: Après 1 minute
hr: Nakon 1 minute
hu: 1 perc múlva
it: Dopo 1 minuto
ja: 1分後
ko: 1분 후
nb: Etter 1 minutt
nl: Na 1 minuut
pl: Po 1 minucie
pt_br: Depois de 1 minuto
pt_pt: Depois de 1 minuto
ro: După 1 minut
ru: Через 1 минуту
sk: Po 1 minúte
sv: Efter 1 minut
tr: 1 dakika sonra
uk: Через 1 хвилину
zh_hans: 1 分钟后
zh_hant: 1 分鐘後

# settings.profile.reprompt.5min
source: After 5 minutes
cs: Po 5 minutách
da: Efter 5 minutter
de: Nach 5 Minuten
el: Μετά από 5 λεπτά
es: Después de 5 minutos
fi: 5 minuutin kuluttua
fr: Après 5 minutes
hr: Nakon 5 minuta
hu: 5 perc múlva
it: Dopo 5 minuti
ja: 5分後
ko: 5분 후
nb: Etter 5 minutter
nl: Na 5 minuten
pl: Po 5 minutach
pt_br: Depois de 5 minutos
pt_pt: Depois de 5 minutos
ro: După 5 minute
ru: Через 5 минут
sk: Po 5 minútach
sv: Efter 5 minuter
tr: 5 dakika sonra
uk: Через 5 хвилин
zh_hans: 5 分钟后
zh_hant: 5 分鐘後

# settings.profile.reprompt.15min
source: After 15 minutes
cs: Po 15 minutách
da: Efter 15 minutter
de: Nach 15 Minuten
el: Μετά από 15 λεπτά
es: Después de 15 minutos
fi: 15 minuutin kuluttua
fr: Après 15 minutes
hr: Nakon 15 minuta
hu: 15 perc múlva
it: Dopo 15 minuti
ja: 15分後
ko: 15분 후
nb: Etter 15 minutter
nl: Na 15 minuten
pl: Po 15 minutach
pt_br: Depois de 15 minutos
pt_pt: Depois de 15 minutos
ro: După 15 minute
ru: Через 15 минут
sk: Po 15 minútach
sv: Efter 15 minuter
tr: 15 dakika sonra
uk: Через 15 хвилин
zh_hans: 15 分钟后
zh_hant: 15 分鐘後

# settings.profile.reprompt.30s
source: After 30 seconds
cs: Po 30 sekundách
da: Efter 30 sekunder
de: Nach 30 Sekunden
el: Μετά από 30 δευτερόλεπτα
es: Después de 30 segundos
fi: 30 sekunnin kuluttua
fr: Après 30 secondes
hr: Nakon 30 sekundi
hu: 30 másodperc múlva
it: Dopo 30 secondi
ja: 30秒後
ko: 30초 후
nb: Etter 30 sekunder
nl: Na 30 seconden
pl: Po 30 sekundach
pt_br: Depois de 30 segundos
pt_pt: Depois de 30 segundos
ro: După 30 de secunde
ru: Через 30 секунд
sk: Po 30 sekundách
sv: Efter 30 sekunder
tr: 30 saniye sonra
uk: Через 30 секунд
zh_hans: 30 秒后
zh_hant: 30 秒後

# settings.profile.reprompt.60min
source: After 1 hour
cs: Po 1 hodině
da: Efter 1 time
de: Nach 1 Stunde
el: Μετά από 1 ώρα
es: Después de 1 hora
fi: 1 tunnin kuluttua
fr: Après 1 heure
hr: Nakon 1 sata
hu: 1 óra múlva
it: Dopo 1 ora
ja: 1時間後
ko: 1시간 후
nb: Etter 1 time
nl: Na 1 uur
pl: Po 1 godzinie
pt_br: Depois de 1 hora
pt_pt: Depois de 1 hora
ro: După 1 oră
ru: Через 1 час
sk: Po 1 hodine
sv: Efter 1 timme
tr: 1 saat sonra
uk: Через 1 годину
zh_hans: 1 小时后
zh_hant: 1 小時後

# settings.profile.reprompt.detail
source: Ask who's watching when the app comes back after time in the background.
cs: Zeptejte se, kdo se dívá, když se aplikace po čase vrátí z pozadí.
da: Spørg hvem der ser, når appen vender tilbage efter et stykke tid i baggrunden.
de: Beim Zurückkehren der App nach einer Weile im Hintergrund fragen, wer gerade schaut.
el: Ρωτήστε ποιος παρακολουθεί όταν η εφαρμογή επιστρέφει από το παρασκήνιο μετά από κάποιο διάστημα.
es: Pregunta quién está viendo cuando la app vuelve tras un tiempo en segundo plano.
fi: Kysy, kuka katselee, kun sovellus palaa taustalta jonkin ajan kuluttua.
fr: Demandez qui regarde quand l'app revient après un moment en arrière-plan.
hr: Pitajte tko gleda kad se aplikacija vrati iz pozadine nakon nekog vremena.
hu: Kérdezd meg, ki nézi, amikor az alkalmazás egy idő után visszatér a háttérből.
it: Chiedi chi sta guardando quando l'app torna dal background dopo un po' di tempo.
ja: アプリがしばらくバックグラウンドにあった後に復帰すると、視聴者を確認します。
ko: 앱이 백그라운드에서 일정 시간을 보낸 후 돌아오면 시청자를 확인합니다.
nb: Spør hvem som ser på når appen kommer tilbake fra bakgrunnen etter en stund.
nl: Vraag wie er kijkt wanneer de app terugkeert uit de achtergrond na een tijdje.
pl: Zapytaj kto ogląda gdy aplikacja wróci z tła po pewnym czasie.
pt_br: Pergunte quem está assistindo quando o app voltar do segundo plano após um tempo.
pt_pt: Pergunte quem está a ver quando a app regressar do segundo plano ao fim de algum tempo.
ro: Întreabă cine se uită când aplicația revine din fundal după un timp.
ru: Спрашивайте, кто смотрит, когда приложение возвращается из фона спустя некоторое время.
sk: Opýtajte sa, kto sa pozerá, keď sa aplikácia po čase vráti z pozadia.
sv: Fråga vem som tittar när appen återvänder från bakgrunden efter en stund.
tr: Uygulama arka planda bir süre kaldıktan sonra geri döndüğünde kimin izlediğini sor.
uk: Запитуйте, хто дивиться, коли застосунок повертається з фону через деякий час.
zh_hans: 应用在后台停留一段时间后恢复时，询问谁在观看。
zh_hant: 應用程式在背景停留一段時間後恢復時，詢問誰在觀看。

# settings.profile.reprompt.immediately
source: Every time
cs: Pokaždé
da: Hver gang
de: Jedes Mal
el: Κάθε φορά
es: Cada vez
fi: Joka kerta
fr: À chaque fois
hr: Svaki put
hu: Minden alkalommal
it: Ogni volta
ja: 毎回
ko: 매번
nb: Hver gang
nl: Elke keer
pl: Za każdym razem
pt_br: Sempre
pt_pt: Sempre
ro: De fiecare dată
ru: Каждый раз
sk: Vždy
sv: Varje gång
tr: Her seferinde
uk: Щоразу
zh_hans: 每次
zh_hant: 每次

# settings.profile.reprompt.off
source: Never
cs: Nikdy
da: Aldrig
de: Nie
el: Ποτέ
es: Nunca
fi: Ei koskaan
fr: Jamais
hr: Nikad
hu: Soha
it: Mai
ja: しない
ko: 안 함
nb: Aldri
nl: Nooit
pl: Nigdy
pt_br: Nunca
pt_pt: Nunca
ro: Niciodată
ru: Никогда
sk: Nikdy
sv: Aldrig
tr: Hiçbir zaman
uk: Ніколи
zh_hans: 永不
zh_hant: 永不

# settings.profile.reprompt.title
source: Show the picker again
cs: Zobrazit výběr znovu
da: Vis vælgeren igen
de: Auswahl erneut zeigen
el: Εμφάνιση επιλογέα ξανά
es: Mostrar el selector de nuevo
fi: Näytä valitsin uudelleen
fr: Afficher le sélecteur à nouveau
hr: Prikaži odabir ponovno
hu: Választó újbóli megjelenítése
it: Mostra di nuovo il selettore
ja: ピッカーをもう一度表示
ko: 선택기 다시 표시
nb: Vis velgeren igjen
nl: Kiezer opnieuw tonen
pl: Pokaż selektor ponownie
pt_br: Mostrar o seletor novamente
pt_pt: Mostrar o seletor novamente
ro: Arată din nou selectorul
ru: Показывать выбор снова
sk: Zobraziť výber znova
sv: Visa väljaren igen
tr: Seçiciyi tekrar göster
uk: Показати вибір знову
zh_hans: 再次显示选择器
zh_hant: 再次顯示選擇器

# settings.profile.subtitle
source: Switch profiles and set a default
cs: Přepínání profilů a výchozí profil
da: Skift profil og vælg standard
de: Profile wechseln und Standard festlegen
el: Εναλλαγή προφίλ και προεπιλογή
es: Cambia de perfil y elige uno predeterminado
fi: Vaihda profiilia ja aseta oletus
fr: Changer de profil et définir un profil par défaut
hr: Promjena profila i zadani profil
hu: Profilváltás és alapértelmezett beállítása
it: Cambia profilo e imposta quello predefinito
ja: プロファイルの切り替えとデフォルトの設定
ko: 프로필 전환 및 기본값 설정
nb: Bytt profil og velg standard
nl: Profielen wisselen en een standaard instellen
pl: Przełączanie profili i ustawianie domyślnego
pt_br: Troque de perfil e defina um padrão
pt_pt: Mudar de perfil e definir um predefinido
ro: Schimbă profilul și setează unul implicit
ru: Смена профилей и выбор по умолчанию
sk: Prepínanie profilov a predvolený profil
sv: Byt profil och välj en standard
tr: Profil değiştirme ve varsayılan ayarlama
uk: Перемикання профілів і вибір стандартного
zh_hans: 切换配置文件并设置默认
zh_hant: 切換設定檔並設定預設

# settings.profile.switchTo
source: Switch profile
cs: Přepnout profil
da: Skift profil
de: Profil wechseln
el: Εναλλαγή προφίλ
es: Cambiar de perfil
fi: Vaihda profiilia
fr: Changer de profil
hr: Promijeni profil
hu: Profilváltás
it: Cambia profilo
ja: プロファイルを切り替え
ko: 프로필 전환
nb: Bytt profil
nl: Profiel wisselen
pl: Przełącz profil
pt_br: Trocar de perfil
pt_pt: Mudar de perfil
ro: Schimbă profilul
ru: Сменить профиль
sk: Prepnúť profil
sv: Byt profil
tr: Profili değiştir
uk: Переключити профіль
zh_hans: 切换配置文件
zh_hant: 切換設定檔
